tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "awscli"
brew "coreutils"
brew "git"
brew "iproute2mac"
brew "jq"
brew "speedtest-cli"
brew "tfenv"
brew "tgenv"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "wget"
brew "yq"
brew "zsh"
brew "zsh-vi-mode"
cask "evernote"
cask "font-hack-nerd-font"
cask "google-chrome"
cask "iterm2"
cask "keepassxc"
cask "libreoffice"
cask "spotify"
cask "telegram"
cask "thunderbird"
cask "visual-studio-code"
